/* The remove alert's cancel button */
"REMOVE_CANCEL" = "Cancel";

/* The remove alert's remove button */
"REMOVE_DO" = "Remove";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE" = "%d people will be removed";

/* The remove alert's messageText */
"REMOVE_MESSAGE" = "Do you really want to remove these people?";

/* The Default Name for a Newly Added Employee */
"NEW_EMPLOYEE" = "New Employee";

